export const slideData = [
  {
    name: 'Семён П.',
    stars: 5,
    text: '"Отличный клей, схватывается моментально и надежно. Восстановил керамическую статуэтку до состояния практически новой"',
  },
  {
    name: 'Рамин Я.',
    stars: 5,
    text: '"Воспользовался чтобы приклеить шильдик на руль. Как будто заводской.Приклеилось намертво"',
  },
  {
    name: 'Даниил P.',
    stars: 5,
    text: '"Клеит даже то, что не нужно))За три дня не засох носик и колпачок на нем, что редкость для таких!"',
  },
  {
    name: 'Владимир К.',
    stars: 5,
    text: '"Действительно супер клей!"',
  },
  {
    name: 'Иван Б.',
    stars: 5,
    text: '"Продукт отличный, соответствует описанию"',
  },
]
